
# ARIA COMPANY株式会社
# 定 款
## 令和5年7月1日作成
===
# 定款
## 第1章 総 則
### (商号)
第1条 当会社は、ARIA COMPANY株式会社と称し、英文ではARIA COMPANY LTD.と表示する。
### (目的)
第2条 当会社は、次の事業を営むことを目的とする。
1. ITシステムの設計及び開発業務
2. インターネットメディア事業
3. 不動産賃貸業
4. 経営コンサルティング業
5. 上記各号に附帯関連する一切の事業
### (本店の所在地)
第3条 当会社は、本店を横浜市に置く。
### (公告の方法)
第4条 当会社の公告は、官報に掲載する方法により行う。
## 第2章 株 式
### (発行可能株式総数)
第5条 当会社の発行可能株式総数は、5000株とする。
### (株券の不発行)
第6条 当会社の発行する株式については、株券を発行しない。
### (株式の譲渡制限)
第7条 当会社の発行する株式を譲渡により取得するには、株主総会の承認を受けなければならない。
### (相続人等に対する株式の売渡請求)
第8条 当会社は、相続その他の一般承継により当会社の株式を取得した者に対し、当該株式を当会社に売り渡すことを請求することができる。
### (株主名簿記載事項の記載等の請求)
第9条 当会社の株式取得者が株主名簿記載事項を株主名簿に記載又は記録することを請求するには、当会社所定の書式による請求書に、その取得した株式の株主として株主名簿に記載若しくは記録された者又はその相続人その他の一般承継人と株式取得者が署名又は記名押印し、共同して提出しなければならない。ただし、会社法施行規則第22条第1項各号で定める場合には、株式取得者が単独で上記請求をすることができる。
### (質権の登録及び信託財産の表示の請求)
第10条 当会社の発行する株式につき質権の登録又は信託財産の表示を請求するには、当会社所定の書式による請求書に、当事者が署名又は記名押印し、これを当会社に提出しなければならない。その登録の変更若しくは抹消又は表示の抹消についても、同様とする。
### (手数料)
第11条 前2条に定める請求をする場合には、当会社所定の手数料を支払わなければならない。
### (基準日)
第12条 当会社は、毎事業年度末日の最終の株主名簿に記載又は記録された議決権を行使することができる株主をもって、その事業年度に関する定時株主総会において権利を行使することができる株主とする。２ 前項のほか、株主又は登録株式質権者として権利を行使することができる者を確定するため必要があるときは、取締役の過半数の決定により、あらかじめ公告し、臨時に基準日を定めることができる。
## 第3章 株主総会
### (招集及び招集権者)
第13条 当会社の定時株主総会は、毎事業年度末日の翌日から3か月以内に招集し、臨時株主総会は、必要に応じて招集する。2 株主総会は、法令に別段の定めがある場合を除き、取締役の過半数の決定により、代表取締役がこれを招集する。代表取締役に事故又は支障があるときは、あらかじめ取締役の過半数をもって定めた順序により、他の取締役がこれを招集する。3 株主総会を招集するには、会日の3日前までに、書面投票又は電子投票を認める場合は会日の2週間前までに、議決権を行使することができる株主に対して招集通知を発するものとする。ただし、議決権を行使することができる全ての株主の同意があるときは、書面投票又は電子投票を認める場合を除き、招集手続を経ずに株主総会を開催することができる。4 前項の招集通知は、書面投票又は電子投票を認める場合を除き、書面ですることを要しない。
### (議長) 
第14条 株主総会の議長は、代表取締役がこれに当たる。2 代表取締役に事故又は支障があるときは、あらかじめ取締役の過半数をもって定めた順序により、他の取締役が議長になり、取締役全員に事故又は支障があるときは、株主総会において出席株主のうちから議長を選出する。
### (決議の方法)
第15条 株主総会の決議は、法令又は本定款に別段の定めがある場合を除き、出席した議決権を行使することができる株主の議決権の過半数をもって行う。
### (議事録)
第16条 株主総会における議事の経過の要領及びその結果その他会社法施行規則第72条に定める事項は、議事録に記載又は記録し、議長及び出席した取締役がこれに署名若しくは記名押印又は電子署名をし、株主総会の日から10年間本店に備え置く。
## 第4章 取締役及び代表取締役
### (取締役の員数)
第17条 当会社の取締役は、1名以上とする。
### (取締役の選任)
第18条 当会社の取締役は、株主総会において、議決権を行使することができる株主の議決権の3分の1以上を有する株主が出席し、出席した当該株主の議決権の過半数の決議によって選任する。2 前項の選任については、累積投票の方法によらない。
### (取締役の任期)
第19条 取締役の任期は、選任後10年以内に終了する事業年度のうち最終のものに関する定時株主総会の終結の時までとする。2 補欠として又は増員により選任された取締役の任期は、前任者又は他の在任取締役の任期の残存期間と同一とする。
### (代表取締役)
第20条 当会社に取締役を2名以上置く場合には、取締役の互選により代表取締役1名を定める。2 当会社に置く取締役が1名の場合には、当該取締役を代表取締役とする。
### (取締役に対する報酬等及び退職慰労金)
第21条 取締役に対する報酬、賞与その他の職務執行の対価として当会社から受ける財産上の利益及び退職慰労金は、株主総会の決議により定める。
## 第5章 計 算
### (事業年度)
第22条 当会社の事業年度は、毎年4月1日から翌年3月末日までの年1期とする。
### (剰余金の配当等)
第23条 剰余金の配当は、毎事業年度末日の最終の株主名簿に記載若しくは記録された株主又は登録株式質権者に対して行う。2 剰余金の配当が、支払の提供をした日から3年を経過しても受領されないときは、当会社は、その支払の義務を免れるものとする。
## 第6章 附 則
### (法令の準拠)
第24条 本定款に規定のない事項は、全て会社法その他の関係法令に従う。
上記は令和5年7月1日開催の臨時株主総会で、定款の一部が変更されたことにより作成したものであり、代表取締役がこれに記名押印する。
===
上記は当会社の現行定款に相違ありません。

__令和５年７月１日__
ARIA COMPANY株式会社\
代表取締役 白﨑亘